Repository: kaka1102/assa35
Catalog: ASS_35_110319/ASS_35/Resources/HomeText.*.resx
Languages: vi

source: Address
vi: Địa chỉ

source: Authorities
vi: Quyền tài khoản

source: Company Address
vi: Địa chỉ cơ quan

source: Company Detail
vi: Chi tiết cơ quan

source: Company Email
vi: Email cơ quan

source: Company Name
vi: Tên cơ quan

source: Company Phone
vi: Số điện thoại cơ quan

source: CONFIRMATION
vi: Khuyến nghị

source: Country
vi: Quốc tịch

source: Date of Birth
vi: Ngày sinh

source: Date Range
vi: Ngày cấp

source: Delegate
vi: Đại biểu

# Documentary
source: Letter of recommendation
vi: File giấy giới thiệu

source: Email
vi: Địa chỉ mail

source: Expiration Date
vi: Ngày hết hạn

source: Female
vi: Nữ

source: Full Name
vi: Họ và tên

source: Gender
vi: Giới tính

source: General Information
vi: Thông tin chung

source: Group
vi: Theo đoàn

source: ID Card / Passport
vi: Chứng minh thư /Hộ chiếu

# lb_index
source: Welcome to the Assa 35 Administration System
vi: Chào mừng bạn đến với hệ thống quản trị Assa 35

source: Male
vi: Nam

source: Number of employee Cards
vi: Mã thẻ nhân viên

source: Parking Registration
vi: Đăng ký xe

source: Personal
vi: Cá nhân

source: Person Detail
vi: Thông tin cá nhân

source: Phone
vi: Số điện thoại

source: Photo employee Card
vi: Ảnh thẻ nhân viên

source: Photo of ID Card / Passport Backside
vi: Ảnh chứng minh thư / Hộ chiếu mặt trước

source: Photo of ID Card / Passport Front
vi: Ảnh chứng minh thư / Hộ chiếu mặt sau

source: Place of issue
vi: Nơi cấp

source: Position
vi: Chức vụ

source: Receive this email notification
vi: Email nhận thông báo

source: Reporter
vi: Phóng viên

# Reporting_Status
source: Post news via website
vi: Đăng ký đưa tin qua website

source: Room Registration
vi: Đăng ký phòng

source: Submit
vi: Đăng ký

source: Type of Account
vi: Kiểu tài khoản

source: Account Information
vi: Thông tin tài khoản

source: Agency information
vi: Thông tin cơ quan

# ButtonBack
source: Back
vi: Quay lại

# ButtonSave
source: Saves
vi: Lưu lại

source: Changes Password
vi: Đổi mật khẩu

source: Email Account
vi: Email đăng ký tài khoản

# Footer
source: Admin ASSA-35 design by QTW-HN
vi: Quản trị ASSA-35 thiết kế bởi QTW-HN

source: Invitations to the conference
vi: Giấy mời tham gia hội nghị

source: Logout
vi: Thoát

source: Permissions
vi: Quyền

source: Team Members
vi: Thành viên đoàn

# ButtonAddNew
source: Add new
vi: Thêm mới

# ConfirmDeleteAccount
source: Do you want to delete this account ?
vi: Bạn có muốn xóa tài khoản này không ?

# Confirm_New_Pass
source: Confirm new password
vi: Xác nhận mật khẩu mới

source: Current password
vi: Mật khẩu hiện tại

source: Delete
vi: Xóa

source: Edit
vi: Sửa

# ID_Card_Passport_Image
source: Image Card Passport
vi: Ảnh chứng minh thư / Hộ chiếu

source: Manage team members
vi: Quản lý thành viên đoàn

source: New password
vi: Mật khẩu mới

source: Option
vi: Tùy chọn

source: Reason
vi: Lý do

source: Status
vi: Trạng thái

# Accept_Add
source: Do you accept more information ?
vi: Bạn có chấp nhận thêm thông tin không ?

source: Active
vi: Đã đẩy lên website

# ActiveStatus
source: Active
vi: Phê duyệt

source: Add new document theme
vi: Thêm mới chủ đề tài liệu

source: All
vi: Tất cả

# ButtonAccept
source: Accept
vi: Đồng ý

# ButtonReset
source: Reset
vi: Lấy lại mật khẩu

source: Choose the right choice
vi: Lựa chọn quyền sử dụng

source: Close
vi: Đóng

source: Creators
vi: Người tạo

source: Date created
vi: Ngày tạo

source: Deactive
vi: Từ chối phê duyệt

# Delete_Toppic
source: Are you sure you want to delete this topic?
vi: Bạn có chắc sẽ xóa chủ đề này không ?

source: Documents in the topic
vi: Tài liệu trong chủ đề

source: Don't have an account ?
vi: Bạn chưa có tài khoản ?

source: Edit document theme
vi: Chỉnh sửa chủ đề tài liệu

source: First
vi: Đầu

source: Forgot password
vi: Quên mật khẩu

source: Handling
vi: Xử lý

source: Introduce
vi: Giới thiệu

source: Last
vi: Cuối

# Leng_File_Chose
source: 0 File Chose
vi: 0 File được chọn

source: Loading....
vi: Tải dữ liệu...

source: Lock
vi: Khóa

# Mail_Recover
source: Enter your email and instructions will be sent to you!
vi: Nhập địa chỉ email đã đăng ký tài khoản để nhận mật khẩu

source: Next
vi: Sau

source: No data
vi: Chưa có dữ liệu

# No_data_table
source: There is no data in the table
vi: Không có dữ liệu nào trong bảng

# No_line
source: There are no lines
vi: Không có dòng nào

source: Pass word
vi: Mật khẩu

source: Pending
vi: Đợi phê duyệt

source: Post website
vi: Đẩy lên website

source: Previous
vi: Trước

source: Read
vi: Đã đọc

source: Recover Password
vi: Lấy lại mật khẩu

source: Remember me
vi: Ghi nhớ tài khoản

source: RemoveOnSite
vi: Gỡ khỏi website

# SaveAndPost
source: Save and post website
vi: Lưu lại và đẩy lên website

source: Save and post admin
vi: Lưu lại và đẩy lên admin

source: Save Draft
vi: Lưu tạm

source: Search:
vi: Tìm kiếm:

# Search_Content
source: Search by content ...
vi: Tìm kiếm theo nội dung ...

source: Select file
vi: Chọn file

source: Show _MENU_ line
vi: Hiển thị _MENU_ dòng

source: Sign in
vi: Đăng nhập

source: Sign Up
vi: Đăng ký

source: Topic name
vi: Tên chủ đề

source: Topic status
vi: Trạng thái chủ đề

# Total_line
source: Total _TOTAL_ line
vi: Tổng cộng _TOTAL_ dòng

source: Unread
vi: Chưa đọc

# Update_infor
source: Are you sure you want to update the information ?
vi: Bạn có chắc sẽ cập nhật thông tin không ?

# Upload_document_file
source: Upload document file (only accept .pdf, .ppt,.pptx file)
vi: Upload file tài liệu (chỉ chấp nhận file .pdf, .ppt, .pptx)

source: Version
vi: Phiên bản

source: Vietnamese Website
vi: Website tiếng việt

source: Violation of the terms of the organizers
vi: Vi phạm điều khoản ban tổ chức đề ra

source: Website English
vi: Website tiếng anh

source: Add new images theme
vi: Thêm mới chủ đề ảnh

source: Add new video theme
vi: Thêm mới chủ đề video

source: Editing photo themes
vi: Chỉnh sửa chủ đề ảnh

source: Edit video theme
vi: Chỉnh sửa chủ đề video

source: Embed video youtube
vi: Mã nhúng youtube

# Link_video_upload
source: Link video (uploaded video link on website)
vi: Link video (link video đã upload lên website)

source: Pictures in the topic
vi: Ảnh trong chủ đề

# Upload_images_file
source: Upload images (only accept png, jpeg, gif)
vi: Upload hình ảnh (chỉ chấp nhận ảnh png, jpeg, gif)

source: Video in the topic
vi: Video trong chủ đề

source: Add new post
vi: Thêm mới bài viết

# Avatar_article
source: Avatar article (only accept png images, jpeg, gif ...)
vi: Avatar bài viết (chỉ chấp nhận ảnh png, jpeg, gif...)

source: Avatar posts
vi: Avatar bài viết

source: Content
vi: Nội dung

# Delete_Post
source: Are you sure you want to delete this post?
vi: Bạn có chắc sẽ xóa bài viết này không ?

source: Edit article
vi: Chỉnh sửa bài viết

source: Title
vi: Tiêu đề

source: Approved by
vi: Người duyệt

source: Browsing time
vi: Thời gian duyệt

# Delete_infor
source: Do you want to delete this information?
vi: Bạn có muốn xóa thông tin này ko ?

# Manager_contact_infor
source: Manage contact information
vi: Quản lý thông tin liên hệ

source: Name the place
vi: Tên địa điểm

# TA
source: English
vi: Tiếng anh

# TV
source: Vietnamese
vi: Tiếng việt

source: Unit name
vi: Tên đơn vị

source: Account type
vi: Loại tài khoản

source: Confirm email
vi: Xác nhận email

source: Confirm password
vi: Xác nhận mật khâu

source: Editorial board
vi: Ban biên tập

source: Manage delegates
vi: Quản lý đại biểu

source: Secretariat
vi: Ban thư ký

source: Subscribe to forum postings
vi: Đăng ký đưa tin qua diễn đàn

source: Manage admin
vi: Quản lý admin

source: Manage reporter
vi: Quản lý phóng viên

source: Meeting Management
vi: Quản lý cuộc họp

# Name_meeting
source: Name of the meeting
vi: Tên cuộc họp

source: Note
vi: Ghi chú

source: Place
vi: Địa điểm

source: Notice Name
vi: Tên thông báo

source: Account to be notified
vi: Tài khoản cần gửi thông báo

source: All delegates
vi: Tất cả đại biểu

source: All reporters
vi: Tất cả phóng viên

source: attached files
vi: File đính kèm

# Confirm_del_file
source: Do you want to delete this file ?
vi: Bạn có muốn xóa file này không ?

source: File name
vi: Tên file

# File_upload
source: Uploaded files
vi: File đã upload

source: Manage notifications
vi: Quản lý thông báo

source: new messages
vi: Tin nhắn mới

# Sell_all
source: See all notifications
vi: Xem tất cả thông báo

source: Status file
vi: Trạng thái file

source: Time to send
vi: Thời gian gửi

source: You have
vi: Bạn có

# Button_Search
source: Search
vi: Tìm kiếm

# Confirm_nodata_no_reporter
source: No data, can not create report
vi: Không có dữ liệu, không thể tạo báo cáo

source: Generate report
vi: Tạo báo cáo

source: Group name
vi: Tên đoàn

source: Name delegates
vi: Tên đại biểu

source: Notification
vi: Thông báo

source: Register from
vi: Đăng ký từ

source: Reporter name
vi: Tên phóng viên

source: Time register
vi: Thời gian đăng ký

source: To date
vi: Đến ngày

# Confirm_Dell_Location
source: Do you want to delete this place?
vi: Bạn có muốn xóa địa điểm này ko ?

source: Manage the venue
vi: Quản lý địa điểm tổ chức

# Date_start
source: Start date
vi: Ngày diễn ra

source: Time end
vi: Thời gian kết thúc

source: Time start
vi: Thời gian bắt đầu

source: Page
vi: Trang

source: Edit Introduction Conference
vi: Chỉnh sửa bài viết giới thiệu về hội nghị

source: Name contact
vi: Tên liên hệ

source: Manager Event
vi: Quản lý sự kiện

source: Active And Send
vi: Kích hoạt và gửi

# ButtonActiveAccount
source: Active
vi: Mở khóa tài khoản

# ButtonDeactiveAccount
source: Deactive Account
vi: Từ chối phê duyệt

# ButtonLockAccount
source: Deactive
vi: Khóa tài khoản

# MemberLock
source: Hủy xác minh
vi: Không cho phép tham gia hội nghị

source: Edit Meeting
vi: Chỉnh sửa cuộc hop

source: Meeting Name
vi: Tên cuộc họp

source: Add New Meeting
vi: Thêm mới cuộc họp

source: Infor Meeting
vi: Thông tin cuộc họp

# TimeE
source: Time End
vi: Giờ kết thúc

# TimeS
source: Time Start
vi: Giờ bắt đầu

# NameEvent
source: Event name
vi: Tên sự kiện

source: Current status
vi: Trạng thái hiện tại

source: Name of organization/ delegate
vi: Tên cơ quan/ đại biểu

source: Name of organization/ reporter
vi: Tên cơ quan/ phóng viên

# Minheight
source: Min height : 350px
vi: Độ dài tối thiểu : 350px

# Minwidth
source: Min width : 1140px
vi: Độ rộng tối thiểu : 1140px

source: Add new speaker
vi: Thêm mới người phát biểu

source: Location
vi: Vị trí

source: Abstract
vi: Tóm lược

source: Edit Speaker
vi: Chỉnh sửa thông tin người phát biểu

source: GUESTSPEAKER
vi: Khách mời phát biểu

source: KEYNOTESPEAKER
vi: Diễn giả chính

source: PANELIST
vi: Người điều tra

source: Presentation
vi: Kỹ năng trình bày

source: Presentation skills
vi: Kỹ năng thuyết trình

source: Summary file
vi: File tóm tắt

source: Upload invitations file
vi: File giấy mời tham gia

# Notifi_Active
source: Sent
vi: Đã gửi

# Notifi_Deactive
source: Deactive
vi: Từ chối phê duyệt

# Notifi_Pending
source: Pending
vi: Chờ phê duyệt

source: No
vi: Không

source: Yes
vi: Có

source: appointment
vi: Giấy mời tham gia hội nghị

source: Preview
vi: Xem trước

# Add_Place
source: Add new place
vi: Thêm mới địa điểm

# HeightVenue
source: Min height 690 px
vi: Chiều cao tối thiểu 690px

# WidthVenue
source: Min width 1140 px
vi: Chiều rộng tối thiểu 1140px

source: Edit Place
vi: Chỉnh sửa thông tin địa điểm

source: Save and send
vi: Lưu và gửi

# HeightInval
source: Required height = 392px
vi: Chiều cao bắt buộc 392px

# WidthInval
source: Required width = 1140px
vi: Chiều rộng bắt buộc 1140px

source: Manage Activity
vi: Quản lý hoạt động

# ActivityName
source: Name of Activity
vi: Tên hoạt động

# ActivityType
source: Type of Activity
vi: Loại hoạt động

source: Order number
vi: Thứ tự

# MainE
source: Main event
vi: Sự kiện chính

source: Register
vi: Đăng kí
